const questions = [
  {
    question: "ใน 1 สัปดาห์ ท่านเลือกรับประทานอาหารที่มีสารอาหารครมห้าหมู่ และลดอาหารที่มี รสหวาน รสมัน รสเค็ม และลดการเติมเครื่องปรุง ปฏิบัติได้อย่างน้อย 3 วันต่อสัปดาห์?",
    options: ["ปฏิบัติได้", "ปฏิบัติไม่ได้"],
  },
  {
    question: "ใน 1 สัปดาห์ ท่านออกกำลังกายอย่างน้อย 30 นาทีกี่วันต่อสู้ปดาห์ ออกกำลังกายอย่างน้อย 30 นาที ปฏิบัติได้อย่างน้อย 3 วันต่อสัปดาห์",
    options: ["ปฏิบัติได้", "ปฏิบัติไม่ได้"],
  },
  {
    question: "ท่านนอนหลับ 6-8 ชั่วโมง ปฏิบัติได้อย่างน้อย 4 วันต่อสัปดาห์",
    options: ["ปฏิบัติได้", "ปฏิบัติไม่ได้"],
  },
  {
    question: "ใน 1-2 สัปดาห์ที่ผ่านมาและวันนี้ท่านสูบบุหรี่ หรือบุหรี่ไฟฟ้าหรือไม่",
    options: ["ไม่สูบ", "สูบ"],
  },
  {
    question: "ใน 1-2 สัปดาห์ที่ผ่านมาและวันนี้ท่านดื่มสุราหรือเครื่องดื่มที่มีแอลกอฮอล์หรือไม่",
    options: ["ไม่ดื่ม", "ดื่ม"],
  },
  {
    question: "BMI"
  },
];

export default questions;
